{
"quotes": [
    {
      "id": 1,
      "quote":"You're slowly realising you weren't meant to save the world, rather to watch it burn." ,
      "author":"" 
    },
    {
      "id": 2,
      "quote":"That's the thing, little one, the heroes have to win every time. The villain, however, only has to win once." ,
      "author":"" 
    },
    {
      "id": 3,
      "quote":"The only difference between a hero and a villain is the perspective." ,
      "author":"" 
    },
    {
      "id": 4,
      "quote": "You either die a hero, or live long enough to see yourself become  the villain.",
      "author": ""
    },
    {
      "id": 5,
      "quote":"A hero without a villain is pointless. A villain without a hero is successful." ,
      "author":"" 
    },
    {
      "id": 6,
      "quote": "When we were children, we idolise the heroes. But as we get older, we understand the villain.",
      "author":"" 
    },
    {
      "id": 7,
      "quote": "I've broken so many bones. None of them have evr been my own.",
      "author":"" 
    },
    {
      "id": 8,
      "quote":"You break the rules and become a hero. I break the rule and become the villain. It doesn't seem fair, does it?" ,
      "author": ""
    },
    {
      "id": 9,
      "quote":"I chose my path, you chose the way of a hero. And they found you amusing for a while, the people of this city. But the one thing they love more than hero... is to see a hero fail, fall, die trying. In spite of everything you've done for them, eventually, they will hate you." ,
      "author":"Green Goblin"
    },
    {
      "id": 10,
      "quote":"Every villain is a hero in his own mind." ,
      "author":"Tom Hiddleston"
    },
    {
      "id": 11,
      "quote":"A villain is just a victim whose story hasn't been told." ,
      "author":"Chris Colfer"
    },
    {
      "id": 12,
      "quote":"I am too insane to explain, and you are too normal to understand." ,
      "author": ""
    }, 
    {
      "id": 13,
      "quote":"Cry as much as you want but make sure you never cry for the same reason again.",
      "author": ""
    },
    {
      "id": 14,
      "quote":"Order your existence in a way which is necessary to meet your needs." ,
      "author":"Jim Moriarty"
    }, 
    {
      "id": 15,
      "quote":"In every conquest find a way to be victorious." ,
      "author": "Jim Moriarty"
    }, 
    {
      "id": 16,
      "quote":"I'm not a psychopath, I'm a high-functioning sociopath.",
      "author": "Sherlock Holmes"
    },
    {
      "id": 17,
      "quote":"War doesn't decide who is right, it decides who is left." ,
      "author": "Anime Teria"
    }, 
    {
      "id": 18,
      "quote": "It's not the fall that kills you. It's not the fall, it's never the fall it's the landing.",
      "author":"Jim Moriarty" 
    }, 
    {
      "id": 19,
      "quote":"If loving you is a sin, I'll gladly embrace the torments of hell." ,
      "author": "Musyoki Alex"
    }, 
    {
      "id": 20,
      "quote":"If loving you is a sin, then let hell be my paradise." ,
      "author": "Lily Fields"
    }, 
    {
      "id": 21,
      "quote":"There are time when the mind is dealt such a blow it hides itself in insanity. There are times when reality is nothing but pain, and to escape that pain the mind must live reality behind." ,
      "author": "Patrick Rothfuss"
    }, 
    {
      "id": 22,
      "quote":"I'mma show you, how great I am." ,
      "author": ""
    },
    {
      "id": 23,
      "quote":"When you see a man fall, don't laugh, learn.",
      "author":""
    },
    {
      "id": 24,
      "quote":"You are who you pretend to be, so be careful who you pretend to be.",
      "author":""
    },
    {
      "id": 25,
      "quote":"From the moment we are born, we begin to die.",
      "author":""
    },
    {
      "id": 26,
      "quote": "A man's past is his business.",
      "author":""
    },
    {
      "id": 27,
      "quote":"The World can always go to hell.",
      "author":"Unknown"
    }
  ]
}